export  const dates = [
    {
        title: '🫀',
        date: '2023-07-01T02:40:00',
        label: "Начали встречаться"
    },
    {
        title: '💋',
        date: '2023-07-07T03:00:00',
        label: "Первый поцелуй"
    },
    {
        title: '🧺',
        date: '2023-08-25T10:00:00',
        label: "Первый пикник"
    },
    {
        title: '🍓',
        date: '2023-07-05T02:00:00',
        label: 'Первая клубника в шоколаде'
    },
    {
        title: '🏵️',
        date: '2023-06-19T18:00:00',
        label: "Одуванчик"
    },
    {
        title: '💕',
        date: '2024-07-20T18:00:00',
        label: "Свадьба"
    },
    {
        title: '💍',
        date: '2024-04-24T02:00:00',
        label: 'Помолвка'
    },
]